Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/store_tar_feil_det_finnes_ingen_garanti_for_billig_kraft.html.tmx
Source language: nob
Languages: sme

source: Støre tar feil, det finnes ingen garanti for billig kraft
sme: Lea boastut maid Støre dadjá, go hálbbes elrávnnji ii sáhte dáhkidit

source: Kronikk skrevet av sametingspresident Silje Karine Muotka (NSR).
sme: Kronihkkačálli lea sámediggepresideanta Silje Karine Muotka (NSR).

source: Sametingspresident Silje Karine Muotka Ørjan Marakatt Bertelsen
sme: Lea boastut maid Støre dadjá, go hálbbes elrávnnji ii sáhte dáhkidit

source: Jeg ble forundret når jeg leste i VG at statsminister Jonas Gahr Støre sier at «Vi skal bygge ut betydelig mer kraft i Finnmark enn det Melkøya trenger. Vi skal bidra til at strømprisene ikke går opp».
sme: Imaštallagohten go VG:s lohken ahte stáhtaministtar Jonas Gahr Støre dadjá iežaset áigut Finnmárkui hukset mealgat eambbo elfámu go dan maid Muolkkuin dárbbašit, ja go lohká áigut váikkuhit dasa ahte elrávdnji ii divrro.

source: På folkemøter der Sametinget har deltatt har kraftselskapene vært tydelige: det er umulig å garantere strømpriser i er marked – de sier tvert imot at strømprisene er markedsbaserte og at nettleien vil øke på grunn av bygging av nye kraftlinjer.
sme: Álbmotčoahkkimiin main Sámediggi lea leamaš, leat elfápmofitnodagat čielgasit dadjan ahte dálá márkanis lea veadjemeahttun dáhkidit ahte elrávdnjehattit eai rievdda – dat baicca leat lohkan ahte elrávdnjehattit mearriduvvojit márkana vuođul, ja ahte neahttaláigu divru ođđa elfápmolinnjáid huksema geažil.

source: Og dette er det forbrukerne som må betale for.
sme: Ja geavaheaddjit dat gártet máksit dan ovddas.

source: Etter min mening er det andre kriser som må prioriteres nå.
sme: Mun oaivvildan ahte dál ferte eará roasuid vuoruhit.

source: Kysten er i nød.
sme: Riddoguovlluin lea heahtedilli.

source: Landbaserte anlegg mangler råstoff, kvoter omfordeles ikke fra trål til kyst, og markedsadgangen for fisk – vår nest viktigste eksportvare – er svak.
sme: Gádderusttegiin váilot varas ávdnasat, guolleearit eai sirdojuvvo feastonuohttefatnasiin riddofatnasiidda, ja guoli vuovdima vejolašvuođat – mii lea dat nubbin deaŧaleamos gálvu maid mii vuovdit olgoriikii – leat heittogat.

source: Regjeringens fiskeripolitikk har dessverre over tid ført til at fiskeritilganger har hopet seg opp på få og stadig færre hender, mens lokalbefolkningen som har rett til fiskeriene står igjen tomhendt på land.
sme: Ráđđehusa guolástuspolitihkka dađi bahábut áiggi mielde lea daguhan guolleresurssaid muhtun olbmuid duohkai, ja báikki olbmot geain lea vuoigatvuohta guolástit, eai beasa dan dahkat.

source: Fisket er selve ryggraden i kystsamfunnene og hjertet av sjøsamisk kultur.
sme: Guolástus lea riddoservodagaid geađgejuolgi ja mearrasámi kultuvrra váibmosuotna.

source: Og fisket er en næring som fortsatt skal og må bære vår nasjon i fremtiden.
sme: Ja guolástus lea ealáhus mii ain galgá ja ferte guoddit min álbmoga boahtteáiggis.

source: Arbeidskraftunderskuddet i hele Nord-Norge snakkes det lite om. Dette er en dramatisk situasjon.
sme: Lea unnán hupmu das go Davvi-Norggas váilot bargonávccat. Dilli lea dramáhtalaš.

source: NAVs bedriftsundersøkelse for Finnmark og Troms 2024 viser dette klart.
sme: Dan čielgasit čájeha guorahallan mas NAV lea guorahallan fitnodagaid Finnmárkkus ja Romssas jagis 2024.

source: Vi trenger arbeidskraft og det er veldig mange ledige stillinger innenfor mange bransjer.
sme: Mii dárbbašit bargonávccaid ja ollu surggiin leat ollu rabas virggit.

source: I 2024 er det anslått at det trengs 3 245 kandidater i Finnmark og Troms.
sme: Jagis 2024 leat meroštallan ahte Finnmárkkus ja Romssas dárbbašuvvojit 3 245 bargi.

source: Tiltak for å fylle ledige stillinger vil telle mye mer enn å skape nye arbeidsplasser som forsvinner om få år.
sme: Lea mihá deaŧaleabbo álggahit doaimmaid oažžun dihte bargiid virggiide go ásahit ođđa bargosajiid mat jávket moatti jagis.

source: Konjunkturbarometeret for Nord-Norge viser at alle bedriftene trenger arbeidskraft og kompetanse, dette er en utfordring som må løses.
sme: Davvi-Norgga konjunkturbaromehter čájeha ahte buot fitnodagat dárbbašit bargonávccaid ja gelbbolašvuođa. Dan hástalusa ferte čoavdit.

source: Uten at vi løser dette, så får vi ikke gjort mye her i nord.
sme: Jus dan eat čoavdde, de eat sáhte olus dahkat dáppe davvin.

source: Da kommer vi til å mangle overnattingstjenester, vi kommer til å mangle nærbutikker, bygge- og anleggskapasitet, det vil være mangel på offentlig tjenesteyting, som sykepleiere, lærere og spesialiserte tjenester som leger og psykologer og mye annet.
sme: Mii gártat de dakkár dillái ahte váilot idjadansajit, lagas gávppit, huksen- ja ráhkadusnávccat, almmolaš bálvalusas váilot buohccidivššárat, oahpaheaddjit ja spesialistabálvalusat nugo doaktárat ja psykologat ja ollu eará.

source: De usikkerhetsmomentene bedriftene oppgir i konjunkturbarometeret er usikkerheter vi alle kjenner på.
sme: Eahpesihkarvuođabealit maid birra fitnodagat dieđihit konjunkturbaromehteris leat eahpesihkarvuođat maid mii buohkat dovdat.

source: Det er det geopolitiske bildet, krig i Ukraina, inflasjon og høye renter, blant annet.
sme: Geopolitihkalaš dilli, soahti Ukrainas, inflašuvdna, alla reanttut, earret eará.

source: Sametingsrådet er enige i at sikkerhetspolitikk må være en viktig prioritering, og vi venter på regjeringens initiativer.
sme: Sámediggeráđđi lea ovtta oaivilis das ahte sihkarvuođapolitihkka ferte leat deaŧalaš vuoruheapmi, ja mii vuordit ahte ráđđehus vuolggaha doaimmaid.

source: Det geopolitiske bildet i Europa er alvorlig, og vår region grenser mot Russland.
sme: Geopolitihkalaš dilli Eurohpás lea duođalaš, ja min regiovnnas lea rádji Ruošša guvlui.

source: Konsekvensene av Sverige og Finlands NATO-medlemskap er noe vi må jobbe mer med.
sme: Mii fertet eambbo bargat váikkuhusaiguin maid Ruoŧa ja Suoma NATO-miellahttuvuođat mielddisbuktet.

source: Dette er vi klare for å bruke innsats på fremfor urealistiske industriprosjekter som for eksempel ammoniakkfabrikker der vi er nødt til å bygge ned areal til vindindustri.
sme: Mii leat mielas dasa bidjat návccaid, dan sadjái go eahperealisttalaš industriijaprošeavttaide nugo ammoniáhkkafabrihkaide maidda gáibiduvvojit bieggaindustriijahuksemat.

source: Jobb nummer én må være å sikre befolkningen og forsvarsevnen.
sme: Vuosttaš doaibma ferte leat olbmuid ja suodjalannávccaid sihkkarastin.

source: Vi må sikre bosetting og at folk flytter tilbake.
sme: Mii fertet fuolahit ahte dáppe orrot olbmot ja ahte olbmot máhccet deike.

source: Dette innebærer å sikre kritisk infrastruktur, som sykehus, veier, transporttilbud og mobil- og internettdekning.
sme: Dan olis ferte sihkkarastit kritihkalaš infrastruktuvrra, nugo buohcciviesuid, geainnuid, fievrridanfálaldaga ja mobiila- ja interneahttafierpmádaga.

source: Elektrifiseringen er en katastrofal idé som vi er totalt uenige i, og dette er grunnen til at Sametinget har gått til sak mot staten.
sme: Elektrifiserenáigumuš lea roassun ja dasa mii eat leat ovtta oaivilis obanassiige. Dan dihte Sámediggi lea áššáskuhttán stáhta.

source: Saken har flere saksbehandlingsfeil: konsultasjonsplikten er brutt og konsekvensutredninger er ikke gjennomført.
sme: Áššis leat máŋga áššemeannudanboasttuvuođa: das eai leat čuvvon konsultašuvdnageatnegasvuođa eaige guorahallan váikkuhusaid.

source: Å bygge en fremtid på urealistiske kraftprosjekter er feilslått, og vi må heller bruke samfunnets kapasitet på å løse noen av de virkelige krisene i nord.
sme: Mii fertet baicca servodaga návccaiguin dustet duohta heahtediliid davvin.
